<!DOCTYPE html>
<!--  This site was created in Webflow. http://www.webflow.com  -->
<!--  Last Published: Mon Mar 26 2018 15:00:18 GMT+0000 (UTC)  -->
<html data-wf-page="5ab8f336c6b5aa3b5710fd78" data-wf-site="5aa96520526e430056d17001">
<head>
  <meta charset="utf-8">
  <title>Condiciones y restricciones</title>
  <meta content="Condiciones" property="og:title">
  <meta content="width=device-width, initial-scale=1" name="viewport">
  <meta content="Webflow" name="generator">
  <link href="css/normalize.css" rel="stylesheet" type="text/css">
  <link href="css/webflow.css" rel="stylesheet" type="text/css">
  <link href="css/tesosco.webflow.css" rel="stylesheet" type="text/css">
  <script src="https://ajax.googleapis.com/ajax/libs/webfont/1.4.7/webfont.js" type="text/javascript"></script>
  <script type="text/javascript">WebFont.load({  google: {    families: ["Roboto:300,regular,500","Roboto Condensed:300,regular,700","Roboto Slab:300,regular,700","Arbutus Slab:regular"]  }});</script>
  <!-- [if lt IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/html5shiv/3.7.3/html5shiv.min.js" type="text/javascript"></script><![endif] -->
  <script type="text/javascript">!function(o,c){var n=c.documentElement,t=" w-mod-";n.className+=t+"js",("ontouchstart"in o||o.DocumentTouch&&c instanceof DocumentTouch)&&(n.className+=t+"touch")}(window,document);</script>
  <link href="images/tesosICO-04.png" rel="shortcut icon" type="image/x-icon">
  <link href="images/tesosICO2-04.png" rel="apple-touch-icon">
     <script type="text/javascript">
          (function(i, s, o, g, r, a, m) {
               i['GoogleAnalyticsObject'] = r;
               i[r] = i[r] || function() {
                    (i[r].q = i[r].q || []).push(arguments)
               }, i[r].l = 1 * new Date();
               a = s.createElement(o), m = s.getElementsByTagName(o)[0];
               a.async = 1;
               a.src = g;
               m.parentNode.insertBefore(a, m)
          })(window, document, 'script', 'https://www.google-analytics.com/analytics.js', 'ga');
          ga('create', 'UA-117380981-1', 'auto');
          ga('send', 'pageview');

     </script>
</head>
<body>
  <div id='estim' data-collapse="none" data-animation="default" data-duration="400" class="navigation w-nav">
    <div class="w-container"><a href="index.html" class="link-block-2 w-inline-block"></a>
      <nav role="navigation" class="nav-menu w-nav-menu"><a href="contactenos.html" class="nav-link w-nav-link">Contáctanos</a><a href="solicitud-de-servicio.html" class="button-2 w-button">Reserva ya</a></nav>
      <div class="nav-link menu w-nav-button">
        <div class="w-icon-nav-menu"></div>
      </div>
    </div>
  </div>
  <div id="top" class="section main">
    <h2 class="heading">Condiciones y Restricciones Tesos</h2>
    <p class="paragraph">Tus datos personales serán tratados de acuerdo a la ley 1581 de 2012 de tratamiento de datos personales.</p>
  </div>
  <div id="features" class="section _2 _3">
    <div class="w-container">
      <div class="div-block column-2" data-ix="fade-in-on-scroll"></div>
      <h2 class="heading-8 _2">TÉRMINOS Y CONDICIONES Y POLÍTICA DE TRATAMIENTO DE DATOS PERSONALES</h2>
      <div class="main-feature-group">
        <h3>POR FAVOR. LEA ESTAS CONDICIONES DETENIDAMENTE ANTES DE SOLICITAR O CONTRATAR LOS SERVICIOS DE TESOS.CO</h3>
        <p class="paragraph-4"><p><br><br>T&Eacute;RMINOS Y CONDICIONES</p>

<p>&nbsp;</p>

<p>&Uacute;ltima actualizaci&oacute;n: 8 de abril de 2018</p>

<p>&nbsp;</p>

<p>I. RELACI&Oacute;N CONTRACTUAL</p>

<p>&nbsp;</p>

<p>Los presentes t&eacute;rminos y condiciones (en adelante, las &ldquo;Condiciones&rdquo;), regulan el acceso y uso que Usted haga de las aplicaciones, p&aacute;ginas web, productos y/o servicios de TUiNNO.SAS, (en adelante, &ldquo;TESOS.co&rdquo;), ponga a su disposici&oacute;n (en adelante, los &ldquo;Servicios&rdquo;).</p>

<p>&nbsp;</p>

<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Alcance</p>

<p>&nbsp;</p>

<p>1.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Mediante su acceso y uso a los Servicios Usted acuerda vincularse jur&iacute;dicamente por estas Condiciones, las que fijan los t&eacute;rminos que rigen la relaci&oacute;n contractual que existe entre Usted y TESOS.co por la utilizaci&oacute;n que Usted realice de los Servicios.</p>

<p>&nbsp;</p>

<p>1.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Si Usted no acepta estas Condiciones, no podr&aacute; usar los Servicios.</p>

<p>&nbsp;</p>

<p>1.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Estas Condiciones sustituyen expresamente cualquier acuerdo o compromiso que existiere entre Usted y TESOS.co previo a la aceptaci&oacute;n por parte suya de las Condiciones.</p>

<p>&nbsp;</p>

<p>1.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; TESOS.co podr&aacute; poner fin de inmediato a estas Condiciones o a cualquiera de los Servicios ofrecidos, as&iacute; como podr&aacute; dejar de ofrecer o denegar el acceso a los Servicios o cualquier parte de ellos, en cualquier momento y por cualquier motivo.</p>

<p>&nbsp;</p>

<p>1.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Se podr&aacute;n aplicar condiciones suplementarias a determinados Servicios, como pol&iacute;ticas para un evento, una actividad o una promoci&oacute;n particular, dichas condiciones suplementarias se le comunicar&aacute;n en relaci&oacute;n con los Servicios aplicables. Las condiciones suplementarias se establecen adem&aacute;s de las Condiciones, y se considerar&aacute;n una parte de estas, para los fines de los Servicios aplicables. Las condiciones suplementarias prevalecer&aacute;n sobre las Condiciones en el caso de conflicto con respecto a los Servicios aplicables.</p>

<p>&nbsp;</p>

<p>1.6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; TESOS.co podr&aacute; modificar las Condiciones relativas a los Servicios en cualquier momento. Siendo &eacute;stas efectivas despu&eacute;s de la publicaci&oacute;n por parte de TESOS.co de dichas Condiciones actualizadas o condiciones suplementarias sobre el Servicio aplicable. Su acceso o uso continuado de los Servicios despu&eacute;s de dicha publicaci&oacute;n constituye su consentimiento a vincularse por las Condiciones modificadas</p>

<p>&nbsp;</p>

<p>1.7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La recopilaci&oacute;n y el uso que hacemos de la informaci&oacute;n personal en relaci&oacute;n con los Servicios es conforme se dispone en la Pol&iacute;tica de privacidad de TESOS.co, disponible en&nbsp;</p>

<p>&nbsp;</p>

<p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La Naturaleza de los Servicios</p>

<p>&nbsp;</p>

<p>2.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Los Servicios prestados por TESOS.co se limitan a poner a disposici&oacute;n del p&uacute;blico una aplicaci&oacute;n m&oacute;vil y/o una p&aacute;gina web (en adelante, cada una referida como una &ldquo;Aplicaci&oacute;n&rdquo; y en conjunto como las &ldquo;Aplicaciones&rdquo;), que le permiten a Usted (el &ldquo;Cliente&rdquo;) solicitar servicios t&eacute;cnicos de la plataforma TESOS.co que prestan servicios de asistencia t&eacute;cnica a plataforma de tecnolog&iacute;a orientada a hogares, profesionales independientes y empresas peque&ntilde;as y medianas (PYMEs) durante las misma (en adelante, los &ldquo;Servicios Tecnicos&rdquo;).</p>

<p>&nbsp;</p>

<p>2.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Usted acepta que los negocios que celebre a trav&eacute;s de las Aplicaciones se realizar&aacute;n seg&uacute;n las condiciones comerciales fijadas por TESOS.co en dichas Aplicaciones.</p>

<p>&nbsp;</p>

<p>2.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Si bien el personal T&eacute;cnicos (en adelante &ldquo;Tecnicos de TESOS.co&rdquo;) puede ponerse en Contacto con Usted a trav&eacute;s de las Aplicaciones han aceptado prestar sus servicios siguiendo ciertos par&aacute;metros y condiciones comerciales determinadas por TESOS.co, usted reconoce, acepta y declara saber mediante la aceptaci&oacute;n de estas Condiciones que no existe ninguna vinculaci&oacute;n laboral entre las partes que celebran esta transacci&oacute;n comercial de servicios.</p>

<p>&nbsp;&nbsp;</p>

<p>2.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A no ser que TESOS.co lo acepte mediante un contrato separado por escrito con alguno de los Usuarios, los Servicios se ponen a disposici&oacute;n solo para su uso personal, no comercial.</p>

<p>&nbsp;</p>

<p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Derechos de Autor</p>

<p>&nbsp;</p>

<p>3.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sujeto al cumplimiento de estas Condiciones, TESOS.co le otorga una licencia limitada, no exclusiva, no sublicenciable, revocable, no transferible para: (i) acceder y usar las Aplicaciones en su dispositivo personal (tel&eacute;fono celular o computador) para poder acceder a los Servicios; y (ii) el acceso y uso de cualquier contenido, informaci&oacute;n y material relacionado que pueda ponerse a su disposici&oacute;n a trav&eacute;s de los Servicios, se pone en su conocimiento &uacute;nicamente para su uso personal y no comercial.</p>

<p>&nbsp;</p>

<p>3.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Usted no podr&aacute;:&nbsp; (i) reproducir, modificar, preparar obras derivadas sobre los Servicios o las Aplicaciones, distribuir, licenciar, arrendar, revender, transferir, exhibir p&uacute;blicamente, presentar p&uacute;blicamente, transmitir, retransmitir o explotar de otra forma los Servicios o las Aplicaciones, excepto como se permita expresamente por TESOS.co; (ii) descompilar, realizar ingenier&iacute;a inversa o desmontar los Servicios o las Aplicaciones, excepto como se permita por la ley aplicable; (iii) enlazar, reflejar o enmarcar cualquier parte de los Servicios o las Aplicaciones; (iv) causar o lanzar cualquier programa con el objeto de extraer, indexar, analizar o de otro modo realizar prospecci&oacute;n de datos de cualquier parte de los Servicios o las Aplicaciones o sobrecargar o bloquear indebidamente la operaci&oacute;n y/o funcionalidad de cualquier aspecto de los Servicios o las Aplicaciones; o (vi) intentar obtener un acceso no autorizado o da&ntilde;ar cualquier aspecto de los Servicios o las Aplicaciones o sus sistemas o redes relacionados.</p>

<p>&nbsp;</p>

<p>3.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Las Aplicaciones y los Servicios y todos los derechos relativos a estos son y permanecer&aacute;n de la propiedad de TESOS.co o de sus licenciantes. Ninguna de estas Condiciones ni su uso de los Servicios le transfieren u otorgan ning&uacute;n derecho: (i) sobre o en relaci&oacute;n con los Servicios, excepto en cuanto a la licencia limitada otorgada anteriormente; o bien (ii) a utilizar o mencionar en cualquier modo a los nombres de empresa, logotipos, nombres de producto y servicio, marcas comerciales o marcas de servicio de TESOS.co o de sus licenciantes.</p>

<p>&nbsp;</p>

<p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Prestaci&oacute;n de los Servicios.</p>

<p>&nbsp;</p>

<p>4.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Usted reconoce que parte de los Servicios podr&aacute;n ponerse a disposici&oacute;n bajo varias marcas de TESOS.co asociadas a los Servicios y/o a los Servicios de Terceros, incluida las marca actualmente denominada &ldquo;TESOS.co&rdquo;.</p>

<p>&nbsp;</p>

<p>4.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Asimismo, Usted reconoce que los Servicios podr&aacute;n ponerse a disposici&oacute;n bajo dicha marca por ciertas subsidiarias, afiliados o aliados comerciales de TESOS.co.</p>

<p>&nbsp;</p>

<p>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Servicios y contenido de terceros.</p>

<p>&nbsp;</p>

<p>5.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Los Servicios podr&aacute;n ponerse a disposici&oacute;n con servicios y contenido de terceros (incluida la publicidad) que TESOS.co no controla.</p>

<p>&nbsp;</p>

<p>5.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Usted reconoce que podr&aacute;n ser de aplicaci&oacute;n diferentes condiciones y pol&iacute;ticas de privacidad al uso que haga de dichos servicios y contenido de terceros. TESOS.co no respalda dichos servicios y contenidos de terceros y en ning&uacute;n caso TESOS.co ser&aacute; responsable de cualquier producto o servicio de dichos terceros.</p>

<p>&nbsp;</p>

<p>5.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Apple Inc., Google, Inc. o Microsoft Corporation y/o sus correspondientes subsidiarias o afiliados internacionales no son parte de este contrato y no son responsables de la prestaci&oacute;n o apoyo de los Servicios de ninguna manera. Su acceso a los Servicios utilizando dispositivos que utilicen software de estas compa&ntilde;&iacute;as se sujeta a las condiciones establecidas en las condiciones de servicio de &eacute;stas. As&iacute; mismo, TESOS.co no es responsable por las fallas en la prestaci&oacute;n de los Servicios que el software de las mencionadas compa&ntilde;&iacute;as pueda ocasionar.</p>

<p>&nbsp;</p>

<p>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Uso de los Servicios</p>

<p>&nbsp;</p>

<p>6.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Solicitud de los Servicios</p>

<p>&nbsp;</p>

<p>6.1.1.&nbsp;&nbsp;&nbsp;&nbsp; Con el fin de usar los Servicios, Usted deber&aacute; hacer uso de la p&aacute;gina web y/o aplicaci&oacute;n para registrar la solicitud de los Servicios y realizar el pago de los mismos.</p>

<p>&nbsp;</p>

<p>6.1.2.&nbsp;&nbsp;&nbsp;&nbsp; Para poder realizar una transacci&oacute;n comercial con &ldquo;TESOS.co&rdquo; Usted debe tener acceso a medios de pagos electr&oacute;nicos los cuales ser&aacute;n manejados para &ldquo;TESOS.co&rdquo; por medio de un servicio de Pasarela de Pagos &ldquo;ePayco&rdquo;, quien administra, gesitona y mantiene en todo caso la seguridad de la transacci&oacute;n para las partes involucradas en la transacci&oacute;n comercial de servicio.</p>

<p>&nbsp;</p>

<p>6.1.3.&nbsp;&nbsp;&nbsp;&nbsp; El registro del servicio requiere que comunique a TESOS.co determinada informaci&oacute;n personal, como su nombre, c&eacute;dula, yn&uacute;mero de tel&eacute;fono m&oacute;vil, as&iacute; como, un m&eacute;todo de pago v&aacute;lido (los medios aceptados por ePayco).</p>

<p>&nbsp;</p>

<p>6.1.4.&nbsp;&nbsp;&nbsp;&nbsp; Usted se compromete a proveer la informaci&oacute;n ver&aacute;z de forma exacta, completa y actualizada, con el fin de que TESOS.co pueda ejecutar la realizaci&oacute;n del Servicio.</p>

<p>&nbsp;</p>

<p>6.1.5.&nbsp;&nbsp;&nbsp;&nbsp; Si no provee informaci&oacute;n de forma exacta, completa y actualizada, incluso el tener un m&eacute;todo de pago inv&aacute;lido o que haya vencido, podr&aacute; resultar en su imposibilidad para acceder y utilizar los Servicios o en la resoluci&oacute;n por parte de TESOS.co de este contrato celebrado con Usted.</p>

<p>&nbsp;</p>

<p>6.1.6.&nbsp;&nbsp;&nbsp;&nbsp; Usted es responsable de toda la actividad que ocurra en su solicitud y se compromete a mantener en todo momento de forma segura y secreta el PIN de Servicio asignado por el sistema. A menos que TESOS.co permita otra cosa por escrito, Usted solo puede poseer un PIN por servicio.</p>

<p>&nbsp;</p>

<p>6.1.7.&nbsp;&nbsp;&nbsp;&nbsp; Usted es responsable de tener backup de su informaci&oacute;n antes de cualquier intervenci&oacute;n de un t&eacute;cnico de TESOS.co, el Servicio de TESOS.co se limita a soluci&oacute;n preventiva y correctiva aobre el Software y/o Hardware, la prestaci&oacute;n de este servicio no genera ning&uacute;n compromiso con respecto a la informaci&oacute;n y/o su contenido.</p>

<p>&nbsp;</p>

<p>6.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Requisitos y conducta del usuario</p>

<p>&nbsp;&nbsp;</p>

<p>6.2.1.&nbsp;&nbsp;&nbsp;&nbsp; Usted no podr&aacute; autorizar a terceros a utilizar su servicio, asimismo no podr&aacute; permitir a personas menores de 18 a&ntilde;os que reciban Servicios, a menos que aquellos sean acompa&ntilde;ados por Usted.</p>

<p>&nbsp;</p>

<p>6.2.2.&nbsp;&nbsp;&nbsp;&nbsp; No podr&aacute; ceder o transferir de otro modo su servicio a cualquier otra persona o entidad.</p>

<p>&nbsp;</p>

<p>6.2.3.&nbsp;&nbsp;&nbsp;&nbsp; Usted acuerda cumplir con todas las leyes aplicables al utilizar los Servicios y solo podr&aacute; utilizar los Servicios de TESOS.co con fines legales.</p>

<p>&nbsp;</p>

<p>6.2.4.&nbsp;&nbsp;&nbsp;&nbsp; En el uso de los Servicios, no causar&aacute; estorbos, molestias, incomodidades o da&ntilde;os a la propiedad, tanto al Tecnico TESO.co como a cualquier otra parte.</p>

<p>&nbsp;</p>

<p>6.2.6.&nbsp;&nbsp;&nbsp;&nbsp; En algunos casos, se le podr&aacute; requerir que facilite un documento de identidad para el acceso o uso de los Servicios, y Usted acepta que se le podr&aacute; denegar el acceso o uso de los Servicios o de los Servicios de Terceros si se niega a facilitar el referido documento de identidad.</p>

<p>&nbsp;</p>

<p>6.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Contenido proporcionado por el Usuario</p>

<p>&nbsp;</p>

<p>6.3.1.&nbsp;&nbsp;&nbsp;&nbsp; TESOS.co podr&aacute;, a su sola discreci&oacute;n, solicitarle cuando considere oportuno, que env&iacute;e, cargue, publique o de cualquier otro modo ponga a disposici&oacute;n de TESOS.co, a trav&eacute;s de las Aplicaciones, contenido e informaci&oacute;n de texto, audio y/o visual con comentarios y/u opiniones relativos a: (i) los Servicios o a los Servicios de Terceros, (ii) iniciaci&oacute;n de peticiones de apoyo, (iii) presentaci&oacute;n de admisiones para competiciones y/o, (iv) promociones (en adelante, el &ldquo;Contenido de Usuario&rdquo;).</p>

<p>&nbsp;</p>

<p>6.3.2.&nbsp;&nbsp;&nbsp;&nbsp; Todo Contenido de Usuario facilitado por Usted seguir&aacute; siendo de su propiedad. No obstante, al proporcionar Contenido de Usuario a TESOS.co, Usted otorga una licencia perpetua, irrevocable, transferible, libre de regal&iacute;as, con derecho a sublicenciar, usar, copiar, modificar, crear obras derivadas, distribuir, exhibir p&uacute;blicamente, presentar p&uacute;blicamente o de otro modo explotar de cualquier manera dicho Contenido de Usuario en todos los formatos y canales de distribuci&oacute;n, conocidos ahora o por conocer (incluidos en relaci&oacute;n con los Servicios, los Servicios de Terceros y el negocio de TESOS.co), sin m&aacute;s aviso o consentimiento de Usted y sin requerirse el pago a Usted o a cualquier otra persona o entidad.</p>

<p>&nbsp;</p>

<p>6.3.3.&nbsp;&nbsp;&nbsp;&nbsp; Usted declara y garantiza que: (i) es el &uacute;nico y exclusivo propietario de todo el Contenido de Usuario o que tiene todos los derechos, licencias, consentimientos y permisos necesarios para otorgar a TESOS.co la licencia al Contenido de Usuario como fue establecido en el numeral anterior; y (ii) ni el Contenido de Usuario ni su presentaci&oacute;n, carga, publicaci&oacute;n o puesta a disposici&oacute;n de otro modo, ni el uso por parte de TESOS.co como est&aacute; aqu&iacute; permitido, infringir&aacute;n, malversar&aacute;n o violar&aacute;n la propiedad intelectual o los derechos de propiedad de un tercero o los derechos de publicidad o privacidad o resultar&aacute;n en la violaci&oacute;n de cualquier ley o reglamento aplicable.</p>

<p>&nbsp;</p>

<p>6.3.4.&nbsp;&nbsp;&nbsp;&nbsp; Usted acuerda no proporcionar Contenido de Usuario que sea difamatorio, calumnioso, odioso, violento, obsceno, pornogr&aacute;fico, il&iacute;cito o de otro modo ofensivo, como determine TESOS.co, a su sola discreci&oacute;n, tanto si dicho material pueda estar protegido o no por la ley. TESOS.co podr&aacute;, a su sola discreci&oacute;n y en cualquier momento y por cualquier motivo, sin avisarle previamente, revisar, controlar o eliminar Contenido de Usuario, pero sin estar obligada a ello.</p>

<p>&nbsp;</p>

<p>6.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Acceso a la red y dispositivos</p>

<p>&nbsp;</p>

<p>6.4.1.&nbsp;&nbsp;&nbsp;&nbsp; Usted es responsable de obtener el acceso a la red de datos necesario para utilizar los Servicios.</p>

<p>&nbsp;</p>

<p>6.4.2.&nbsp;&nbsp;&nbsp;&nbsp; Podr&aacute;n aplicarse las tarifas y tasas de datos y mensajes de su red m&oacute;vil si Usted accede o utiliza los Servicios desde un dispositivo inal&aacute;mbrico y Usted ser&aacute; responsable de dichas tarifas y tasas.</p>

<p>&nbsp;</p>

<p>6.4.3.&nbsp;&nbsp;&nbsp;&nbsp; Usted es responsable de adquirir y actualizar el hardware compatible o los dispositivos necesarios para acceder y utilizar los Servicios y Aplicaciones y cualquier actualizaci&oacute;n de estos. TESOS.co no garantiza que los Servicios, o cualquier parte de estos, funcionen en cualquier hardware o dispositivo particular. Adem&aacute;s, los Servicios podr&aacute;n ser objeto de disfunciones o retrasos inherentes al uso de Internet y de las comunicaciones electr&oacute;nicas.</p>

<p>&nbsp;</p>

<p>6.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Pago</p>

<p>&nbsp;</p>

<p>6.5.1.&nbsp;&nbsp;&nbsp;&nbsp; Como Cliente, Usted entiende que:</p>

<p>&nbsp;</p>

<p>(i).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; El uso de los Servicios puede derivar en cargos despu&eacute;s de que haya utilizado los Servicios, y/o los Servicios de Terceros, y/o haya obtenido bienes mediante el uso de los Servicios o los Servicios de Terceros (en adelante, los &ldquo;Cargos&rdquo;).</p>

<p>&nbsp;</p>

<p>(ii).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; TESOS.co puede facilitar su pago de los Cargos aplicables en nombre del Tercero Proveedor como agente de cobro de &eacute;ste.</p>

<p>&nbsp;</p>

<p>(iii).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; El pago de los Cargos siguiendo lo anterior se considerar&aacute; como el pago efectuado directamente por Usted al Tercero proveedor. Los Cargos incluir&aacute;n los impuestos aplicables cuando se requiera por ley. Los Cargos pagados por Usted son definitivos y no reembolsables, a menos que TESOS.co determine lo contrario.</p>

<p>&nbsp;</p>

<p>(iv).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; TESOS.co responder&aacute; en consecuencia a cualquier solicitud de un Tercero Proveedor para modificar los Cargos por un servicio o bien en particular.</p>

<p>&nbsp;</p>

<p>(v).&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; TESOS.co, en cualquier momento y a su sola discreci&oacute;n, se reserva el derecho de establecer, eliminar y/o revisar los Cargos para alguno o todos los servicios o bienes obtenidos a trav&eacute;s del uso de los Servicios, o los Servicios de Terceros.</p>

<p>&nbsp;&nbsp;</p>

<p>&nbsp;</p>

<p>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Renuncias; Limitaci&oacute;n de responsabilidad; Indemnidad.</p>

<p>&nbsp;</p>

<p>7.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Renuncia.</p>

<p>&nbsp;</p>

<p>7.1.1.&nbsp;&nbsp;&nbsp;&nbsp; Los Servicios se proporcionan &ldquo;tal cual&rdquo;. TESOS.co no tiene ninguna obligaci&oacute;n con Usted distinta de las expresamente establecidas en estas Condiciones.</p>

<p>&nbsp;&nbsp;</p>

<p>7.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Limitaci&oacute;n de responsabilidad.</p>

<p>&nbsp;</p>

<p>7.2.1.&nbsp;&nbsp;&nbsp;&nbsp; TESOS.co no ser&aacute; responsable de ning&uacute;n tipo de da&ntilde;o, en relaci&oacute;n con, o de otro modo derivado de cualquier uso de los Servicios Tecnicos de TESOS.co o de los Servicios de Terceros.</p>

<p>&nbsp;</p>

<p>7.2.2.&nbsp;&nbsp;&nbsp;&nbsp; TESOS.co no ser&aacute; responsable de ning&uacute;n da&ntilde;o, responsabilidad o p&eacute;rdida que deriven de: (i) Su uso o dependencia de los Servicios o Su incapacidad para acceder o utilizar los Servicios o los Servicios de Terceros; o (ii) cualquier transacci&oacute;n o relaci&oacute;n entre Usted y cualquier Tercero Proveedor.</p>

<p>&nbsp;</p>

<p>7.2.3.&nbsp;&nbsp;&nbsp;&nbsp; TESOS.co no ser&aacute; responsable del retraso o de la falta de ejecuci&oacute;n resultante de causas no atribuibles al personal de TESOS.co o sus contratistas.</p>

<p>&nbsp;</p>

<p>7.2.4.&nbsp;&nbsp;&nbsp;&nbsp; Usted podr&aacute; utilizar los servicios de TESOS.co para solicitar y planificar los Servicios de Terceros, pero acepta que TESOS.co no tiene responsabilidad alguna hacia Usted.</p>

<p>&nbsp;</p>

<p>7.2.5.&nbsp;&nbsp;&nbsp;&nbsp; Las limitaciones y la renuncia en este apartado 7.2. no pretenden limitar la responsabilidad o alterar sus derechos como consumidor que no puedan excluirse seg&uacute;n la Ley 1480 de 2011 y las que la modifiquen.</p>

<p>&nbsp;</p>

<p>7.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Indemnidad.</p>

<p>&nbsp;</p>

<p>Usted acuerda mantener indemnes y responder frente a TESOS.co y sus directores, empleados y agentes por cualquier reclamaci&oacute;n, demanda, p&eacute;rdida, responsabilidad y/o gasto (incluidos los honorarios de abogados) que deriven de: (i) su uso de los Servicios o Servicios de Terceros obtenidos a trav&eacute;s de su uso de los Servicios; (ii) su incumplimiento o violaci&oacute;n de cualquiera de estas condiciones; (iii) el uso por parte de TESOS.co de su contenido de usuario; o (iv) su infracci&oacute;n de los derechos de cualquier tercero, incluidos terceros proveedores.</p>

<p>&nbsp;</p>

<p>8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Derechos como Consumidor</p>

<p>&nbsp;</p>

<p>8.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Reversi&oacute;n de Pago.</p>

<p>&nbsp;</p>

<p>8.1.1.&nbsp;&nbsp;&nbsp;&nbsp; Para solicitar la reversi&oacute;n del dinero que Usted pag&oacute; a trav&eacute;s de www.TESOS. co. De acuerdo a la normatividad vigente, su solicitud debe cumplir con los siguientes requisitos: (i) Debe ser una compra realizada a trav&eacute;s de&nbsp;&nbsp;www.TESOS.co (ii) Debe indicar en su solicitud de reversi&oacute;n de pago, una de las causales para solicitarla de acuerdo con la ley, esto es: a) fraude, b) operaci&oacute;n no solicitada, c) no recepci&oacute;n del servicio en el momento indicado, d) producto no conforme, e) producto defectuoso. (iii) Debe indicar claramente cu&aacute;l es el valor que solicita sea reversado (debe corresponder al precio del servicio) y la cuenta bancaria, tarjeta de cr&eacute;dito o medio de pago al que fue cargada la compra.</p>

<p>&nbsp;</p>

<p>8.1.2.&nbsp;&nbsp;&nbsp;&nbsp; Su reclamaci&oacute;n la puede presentar a trav&eacute;s del formulario de Contactenos de TESOS.co.</p>

<p>&nbsp;</p>

<p>8.1.3.&nbsp;&nbsp;&nbsp;&nbsp; Para presentar su solicitud de reversi&oacute;n de pago tiene 5 d&iacute;as h&aacute;biles despu&eacute;s de que tuvo conocimiento de la situaci&oacute;n que motiva la reversi&oacute;n del pago.</p>

<p>&nbsp;</p>

<p>8.1.4.&nbsp;&nbsp;&nbsp;&nbsp; En caso de que no sea el titular del medio de pago con el que se hizo la transacci&oacute;n, quien debe presentar la solicitud directamente a la entidad financiera y a TESOS.co es el titular del medio de pago.</p>

<p>&nbsp;</p>

<p>8.1.5.&nbsp;&nbsp;&nbsp;&nbsp; La reversi&oacute;n de pago aplica en tanto el pago se haya generado en un medio electr&oacute;nico. Ejemplo: Tarjetas de d&eacute;bito y cr&eacute;dito.</p>

<p>&nbsp;</p>

<p>9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Otras disposiciones</p>

<p>&nbsp;</p>

<p>9.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Notificaciones.</p>

<p>&nbsp;</p>

<p>9.1.1.&nbsp;&nbsp;&nbsp;&nbsp; TESOS.co podr&aacute; notificarlo por medio de una notificaci&oacute;n general durante la prestaci&oacute;n de los Servicios, o mediante las Aplicaciones, o mediante un correo electr&oacute;nico enviado a su direcci&oacute;n electr&oacute;nica en su Cuenta o por comunicaci&oacute;n escrita enviada a su direcci&oacute;n, seg&uacute;n lo dispuesto en su Cuenta.</p>

<p>&nbsp;</p>

<p>9.1.2.&nbsp;&nbsp;&nbsp;&nbsp; Usted podr&aacute; notificar a TESOS.co por comunicaci&oacute;n escrita a la direcci&oacute;n TESOS.co de www.TESOS.co</p>

<p>&nbsp;</p>

<p>10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Disposiciones generales.</p>

<p>&nbsp;</p>

<p>10.1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; No podr&aacute; ceder ni transferir el contrato que entre las Partes se origina por su aceptaci&oacute;n de las Condiciones, en todo o en parte, sin el consentimiento previo por escrito de TESOS.co.</p>

<p>&nbsp;</p>

<p>10.2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Por su parte, Usted da su aprobaci&oacute;n a TESOS.co para ceder o transferir &eacute;ste Contrato a cualquier persona.</p>

<p>&nbsp;</p>

<p>10.3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; No existe entre Usted, TESOS.co o cualquier Tercer Proveedor una empresa conjunta o relaci&oacute;n de socios, empleo o agencia como resultado del contrato entre Usted y TESOS.co.</p>

<p>&nbsp;</p>

<p>10.4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Si cualquier disposici&oacute;n de estas Condiciones se considerara ilegal, nula o inexigible, ya sea en su totalidad o en parte, de conformidad con cualquier legislaci&oacute;n, dicha disposici&oacute;n o parte de esta se considerar&aacute; que no forma parte de estas Condiciones, aunque la legalidad, validez y exigibilidad del resto de las disposiciones de estas Condiciones no se ver&aacute; afectada.</p>

<p>&nbsp;</p>

<p>10.5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En ese caso, las partes deber&aacute;n reemplazar dicha disposici&oacute;n ilegal, nula o inexigible, en todo o en parte por una disposici&oacute;n legal, v&aacute;lida y exigible que tenga, en la medida de lo posible, un efecto similar al que ten&iacute;a la disposici&oacute;n ilegal, nula o inexigible, dados los contenidos y el prop&oacute;sito de estas Condiciones.</p>

<p>&emsp;</p>

<p>POL&Iacute;TICA DE TRATAMIENTO DE INFORMACI&Oacute;N PERSONAL</p>

<p>DE&nbsp;</p>

<p>&nbsp;</p>

<p>Nuestra Pol&iacute;tica de Tratamiento de Informaci&oacute;n Personal describe c&oacute;mo TESOS.co Colombia S.A.S. (en adelante, &ldquo;TESOS.co&rdquo;), manejar&aacute; y gestionar&aacute; la informaci&oacute;n personal de los Titulares, de conformidad con la ley 1581 de 2012 y dem&aacute;s normas que regulen la materia. Los lineamientos que encontrar&aacute; a continuaci&oacute;n aplicar&aacute;n para las bases de datos o archivos de TESOS.co que contengan datos personales, as&iacute; como a las pr&aacute;cticas de sus agentes, trabajadores y contratistas, cuya finalidad ser&aacute; la de salvaguardar su informaci&oacute;n y dar un tratamiento adecuado, en los t&eacute;rminos exigidos por la ley.</p>

<p>&nbsp;</p>

<p>I.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; PARA TENER EN CUENTA- ASPECTOS GENERALES</p>

<p>&nbsp;</p>

<p>&iquest;Qu&eacute; es un dato personal?</p>

<p>&nbsp;</p>

<p>Es cualquier dato o informaci&oacute;n que permita vincular o asociar a una o varias personas. Algunos ejemplos de datos personales son, entre otros: el nombre, el n&uacute;mero de documento de identificaci&oacute;n, las huellas digitales (datos biom&eacute;tricos), la informaci&oacute;n financiera de una persona y la direcci&oacute;n de domicilio.</p>

<p>&nbsp;</p>

<p>&iquest;Qui&eacute;nes son Titulares de datos personales?</p>

<p>&nbsp;</p>

<p>Todas las personas naturales son Titulares de datos personales, es decir, son los que pueden autorizar a TESOS.co el tratamiento de los mismos. En ese sentido, si Usted es una persona natural y usuario de nuestros servicios, le informamos que, para todos los efectos de la presente pol&iacute;tica, es Titular de datos personales. Sin embargo, en caso de tratarse de un menor de edad, son los representantes legales o tutores los que tienen la facultad de otorgar autorizaci&oacute;n o no para el tratamiento que se haga a sus datos personales.</p>

<p>&nbsp;</p>

<p>&iquest;Qu&eacute; tipo de datos personales existen?</p>

<p>&nbsp;</p>

<p>De acuerdo con la clasificaci&oacute;n tomada por la ley colombiana, la clasificaci&oacute;n de los datos personales en nuestro territorio responde al criterio de la naturaleza de los mismos. En ese sentido a continuaci&oacute;n, se exponen los cuatro (4) tipos de datos legalmente vigentes:</p>

<p>&nbsp;</p>

<p>Datos p&uacute;blicos: son aquellos que, por disposici&oacute;n expresa en la ley, no requieren del otorgamiento de la autorizaci&oacute;n por parte del Titular de la informaci&oacute;n para ser tratados. Tal es el caso de los datos relativos a la profesi&oacute;n u oficio que desempe&ntilde;a una persona, como el n&uacute;mero de celular o correo corporativos; o los que se encuentran en documentos p&uacute;blicos como el registro civil de las personas.</p>

<p>&nbsp;</p>

<p>Datos semiprivados: Datos que no tienen una naturaleza &iacute;ntima, reservada, ni p&uacute;blica y cuyo conocimiento o divulgaci&oacute;n puede interesar no s&oacute;lo a su Titular, sino a un grupo de personas o a la sociedad en general. Un ejemplo claro de este tipo de datos puede ser la informaci&oacute;n relativa a las relaciones con las entidades de la seguridad social o al comportamiento financiero de las personas, as&iacute; como tambi&eacute;n su direcci&oacute;n de residencia.</p>

<p>&nbsp;</p>

<p>Datos privados: Datos que, por su naturaleza &iacute;ntima y por pertenecer al &aacute;mbito particular y propio de las personas, s&oacute;lo son relevantes para el Titular o para un grupo especializado de personas. Este es el caso de los libros de los comerciantes, de los documentos privados, de las historias cl&iacute;nicas o de la informaci&oacute;n extra&iacute;da a partir de la inspecci&oacute;n realizada por una entidad facultada a un domicilio.</p>

<p>&nbsp;</p>

<p>Datos sensibles: Son aquellos que afectan la intimidad del Titular o cuyo uso indebido puede generar su discriminaci&oacute;n. Ejemplos claros de este tipo de datos personales son, entre otros, los que revelen el origen racial o &eacute;tnico, la orientaci&oacute;n pol&iacute;tica, las convicciones religiosas o filos&oacute;ficas, la pertenencia a sindicatos; los datos relativos a la salud, a la vida sexual, y los datos biom&eacute;tricos. Frente a este tipo de informaci&oacute;n personal, es importante mencionar que los Titulares se encuentran facultados por la ley para no responder a ninguna pregunta en la que se encuentren involucrados y, sobre todo, a no autorizar su tratamiento.</p>

<p>&nbsp;</p>

<p>&iquest;Cu&aacute;les son los derechos de los Titulares de datos personales?</p>

<p>&nbsp;</p>

<p>Frente al tratamiento de datos personales que realiza TESOS.co como Responsable del mismo, los Titulares tienen los siguientes derechos:</p>

<p>&nbsp;</p>

<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Conocer, actualizar y rectificar sus datos personales.</p>

<p>&nbsp;</p>

<p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Solicitar prueba de la autorizaci&oacute;n otorgada a TESOS.co, salvo cuando expresamente se except&uacute;e como requisito para el Tratamiento.</p>

<p>&nbsp;</p>

<p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ser informado, previa solicitud dirigida a TESOS.co, del uso que les ha dado a sus datos personales.</p>

<p>&nbsp;</p>

<p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Acceder gratuitamente a los datos personales que sean tratados por TESOS.co.</p>

<p>&nbsp;</p>

<p>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Revocar la autorizaci&oacute;n y/o solicitar la supresi&oacute;n del dato cuando en el Tratamiento se trasgreda la ley y, siempre y cuando, la Superintendencia de Industria y Comercio haya verificado dicha trasgresi&oacute;n.</p>

<p>&nbsp;</p>

<p>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Presentar ante la Superintendencia de Industria y Comercio quejas por infracciones al r&eacute;gimen general de protecci&oacute;n de datos personales.</p>

<p>&nbsp;</p>

<p>&iquest;Qu&eacute; significa que TESOS.co sea el Responsable del Tratamiento de datos personales?</p>

<p>&nbsp;</p>

<p>Que TESOS.co sea el Responsable del Tratamiento de los datos personales que los Titulares, como Usted, autorizaron para que use de cierta manera, significa que es quien determina las finalidades y las formas como se tratar&aacute;n los datos, previa comunicaci&oacute;n a los Titulares. De esta manera, como Responsable del Tratamiento, debe cumplir con los deberes establecidos por la Ley 1581 de 2012, y dem&aacute;s normas complementarias, dentro de los que se encuentran:</p>

<p>&nbsp;</p>

<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Informar y garantizar el ejercicio de los derechos de los Titulares de los datos personales.</p>

<p>&nbsp;</p>

<p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Utilizar &uacute;nicamente los datos personales que hayan sido obtenidos mediante autorizaci&oacute;n, conforme a la ley, a menos que los mismos no la requieran.</p>

<p>&nbsp;</p>

<p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Conservar la informaci&oacute;n de los Titulares bajo las condiciones de seguridad y privacidad requeridas.</p>

<p>&nbsp;</p>

<p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Dar tr&aacute;mite a las Consultas, Peticiones y Reclamos que se presenten.</p>

<p>&nbsp;</p>

<p>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cumplir instrucciones y requerimientos impartidos por la autoridad administrativa competente.</p>

<p>&nbsp;</p>

<p>&iquest;Qu&eacute; contiene la autorizaci&oacute;n de tratamiento de datos personales solicitada por TESOS.co?</p>

<p>&nbsp;</p>

<p>Mediante la autorizaci&oacute;n requerida y solicitada por TESOS.co, se informa al Titular de datos personales la siguiente informaci&oacute;n:</p>

<p>&nbsp;</p>

<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Qui&eacute;n recopila (TESOS.co, como Responsable del Tratamiento).</p>

<p>&nbsp;</p>

<p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Qu&eacute; recopila (datos que se recaban).</p>

<p>&nbsp;</p>

<p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Para qu&eacute; recoge los datos (las finalidades del tratamiento).</p>

<p>&nbsp;</p>

<p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; C&oacute;mo ejercer derechos de acceso, correcci&oacute;n, actualizaci&oacute;n o supresi&oacute;n de los datos personales suministrados y/o de la autorizaci&oacute;n.</p>

<p>&nbsp;</p>

<p>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Si se recopilan datos personales sensibles y la facultad de no autorizar su tratamiento.</p>

<p>&nbsp;</p>

<p>&iquest;Durante cu&aacute;nto tiempo estar&aacute; vigente la autorizaci&oacute;n de tratamiento de datos personales otorgada por los Titulares?</p>

<p>&nbsp;</p>

<p>Usted, como Titular de los datos personales, acepta y reconoce que la autorizaci&oacute;n otorgada estar&aacute; vigente a partir del momento en que la aceptó y durante el tiempo en que TESOS.co ejerza sus actividades mercantiles; siempre y cuando Usted no haya ejercido su derecho a solicitar la supresi&oacute;n de sus datos de las bases de datos o archivos de TESOS.co o la revocatoria de la autorizaci&oacute;n del tratamiento, las cuales en todo caso, s&oacute;lo ser&aacute;n procedentes si no existe un deber legal o contractual de permanecer en la base de datos de TESOS.co.</p>

<p>&nbsp;</p>

<p>II.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; TRATAMIENTO Y FINALIDADES DE LA INFORMACI&Oacute;N PERSONAL</p>

<p>&nbsp;</p>

<p>&iquest;C&oacute;mo captura TESOS.co la informaci&oacute;n personal de los Titulares?</p>

<p>&nbsp;</p>

<p>TESOS.co ofrece a sus usuarios la posibilidad de adquirir sus servicios a trav&eacute;s de diferentes canales de venta, a saber:</p>

<p>&nbsp;</p>

<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Servicio de Atenci&oacute;n al Cliente.</p>

<p>&nbsp;</p>

<p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Comercializaci&oacute;n de productos y servicios a trav&eacute;s de fuerza comercial.</p>

<p>&nbsp;</p>

<p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Comercializaci&oacute;n de productos y servicios a trav&eacute;s de la p&aacute;gina web TESOS.co.</p>

<p>&nbsp;</p>

<p>Estos canales de venta representan las formas como TESOS.co recibe la informaci&oacute;n personal acerca de sus usuarios. Adicionalmente, la informaci&oacute;n personal es recibida directamente al realizar el ingreso a las instalaciones de TESOS.co.</p>

<p>&nbsp;</p>

<p>&iquest;Qu&eacute; informaci&oacute;n personal es tratada por TESOS.co?</p>

<p>&nbsp;</p>

<p>Los tipos de datos almacenados y administrados var&iacute;an dependiendo de la relaci&oacute;n que exista entre el Titular y TESOS.co y los servicios y beneficios ofrecidos, como se indica a continuaci&oacute;n:</p>

<p>&nbsp;</p>

<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Si Usted es Cliente y/o Proveedor de TESOS.co, necesitamos capturar datos personales, como:</p>

<p>&nbsp;</p>

<p>1.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Nombre</p>

<p>1.2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Tipo y n&uacute;mero de documento de identificaci&oacute;n</p>

<p>1.3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Firma</p>

<p>1.5&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Direcci&oacute;n corporativa opersonal</p>

<p>1.6&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; N&uacute;mero telef&oacute;nico personal o corporativo</p>

<p>1.7&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Direcci&oacute;n de correo electr&oacute;nico personal o corporativo</p>

<p>1.8&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Informaci&oacute;n relativa a la falla que presenta su equipo o dispositivo</p>

<p>&nbsp;</p>

<p>En ning&uacute;n momento se le preguntar&aacute; ninguna otra informaci&oacute;n personal adicional, ni financiera, ni tributaria.</p>

<p>&nbsp;</p>

<p>En el momento en que Usted nos otorga su consentimiento, ya sea de forma verbal, escrita o mediante actos inequ&iacute;vocos, nos concede la facultad para efectuar un tratamiento a sus datos personales, en los t&eacute;rminos que Usted autorice. As&iacute;, garantizamos que su informaci&oacute;n no tendr&aacute; usos distintos a los previamente acordados.</p>

<p>&nbsp;</p>

<p>&iquest;C&oacute;mo usa TESOS.co su informaci&oacute;n personal?</p>

<p>&nbsp;</p>

<p>TESOS.co solicita, consulta, almacena, custodia, comparte, informa, reporta, verifica, procesa, modifica, actualiza, aclara, retira, divulga, transmite y transfiere (si es del caso) informaci&oacute;n personal a todas aquellas entidades, p&uacute;blicas y/o privadas, que de acuerdo con la normatividad que las regula, pueden y/o deben acceder a la misma, as&iacute; como a todos aquellos terceros (proveedores y contratistas) con los que se haya suscrito un acuerdo de transmisi&oacute;n o transferencia de datos personales, en este &uacute;ltimo caso, con autorizaci&oacute;n previa del Titular. Todo lo anterior, con el fin de llenar sus expectativas al momento de prestarle nuestros servicios, tal y como se detalla enseguida.</p>

<p>&nbsp;</p>

<p>&iquest;Para qu&eacute; usa TESOS.co su informaci&oacute;n personal?</p>

<p>&nbsp;</p>

<p>TESOS.co puede utilizar su informaci&oacute;n personal para una variedad de prop&oacute;sitos en relaci&oacute;n con los servicios y beneficios ofrecidos, dentro de los que se encuentran los siguientes:</p>

<p>&nbsp;</p>

<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cumplir con los procesos internos de TESOS.co en materia de administraci&oacute;n de trabajadores, proveedores y contratistas.</p>

<p>&nbsp;</p>

<p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cumplir con los fines propios de los contratos de servicios celebrados con los clientes y/o proveedores, prestando los servicios de acuerdo con las necesidades particulares de los clientes.</p>

<p>&nbsp;</p>

<p>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Establecer, mantener, modificar y terminar las relaciones contractuales que sean necesarias con trabajadores, clientes y proveedores; as&iacute; como tambi&eacute;n gestionar y mantener la trazabilidad de todos los contratos que hayan sido suscritos y se encuentren vigentes.</p>

<p>&nbsp;</p>

<p>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Cumplir la normatividad tributaria y todas aquellas obligaciones relacionadas con registros comerciales y contables.</p>

<p>&nbsp;</p>

<p>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Gestionar, controlar y mantener la trazabilidad de las operaciones que se realicen con ocasi&oacute;n al cumplimiento del objeto social de TESOS.co.</p>

<p>&nbsp;</p>

<p>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Establecer un canal de comunicaci&oacute;n con Usted a fin de informarle las novedades que con respecto a los servicios y beneficios ofrecidos puedan crearse, as&iacute; como proporcionar una gama de productos y servicios que tenemos para Usted a trav&eacute;s de las campa&ntilde;as comerciales y de publicidad y mercadeo que se desarrollen.</p>

<p>&nbsp;</p>

<p>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Enviar a los clientes y prospectos de clientes informaci&oacute;n de eventos, congresos, seminarios y dem&aacute;s actividades de capacitaci&oacute;n que sean ejecutados directamente por TESOS.co o en alianza con terceros.</p>

<p>&nbsp;</p>

<p>8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Transmitir informaci&oacute;n personal a terceros o aliados comerciales con los que se haya suscrito un acuerdo de transmisi&oacute;n de dicha informaci&oacute;n, con el fin de complementar y mejorar el ofrecimiento de productos y la prestaci&oacute;n de servicios de calidad, desde las &aacute;reas comercial, administrativa y/o de mercadeo.</p>

<p>&nbsp;</p>

<p>9.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Elaborar estudios de mercadotecnia, segmentaci&oacute;n de mercado y estad&iacute;sticas para prop&oacute;sitos internos.</p>

<p>&nbsp;</p>

<p>10.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Permitir el acceso a las instalaciones de TESOS.co.</p>

<p>&nbsp;</p>

<p>11.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Gestionar, controlar, archivar y custodiar toda la informaci&oacute;n, bases de datos y archivos, que reposa en TESOS.co.</p>

<p>&nbsp;</p>

<p>12.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Las dem&aacute;s finalidades que determine TESOS.co en procesos de recolecci&oacute;n de Informaci&oacute;n Personal para su Tratamiento y que sean comunicadas a los Titulares de forma previa o en el mismo momento en que se efect&uacute;e la recopilaci&oacute;n de dichos datos.</p>

<p>&nbsp;</p>

<p>III.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; CANALES DE COMUNICACI&Oacute;N DE CONSULTAS, PETICIONES Y RECLAMOS</p>

<p>&nbsp;</p>

<p>&iquest;C&oacute;mo va a atender TESOS.co las Consultas, Peticiones y Reclamos (CPR) realizadas por los Titulares de los datos personales?</p>

<p>&nbsp;</p>

<p>Los medios y canales dispuestos por TESOS.co para la atenci&oacute;n de Consultas, Peticiones y Reclamos son los siguientes:</p>

<p>&nbsp;</p>

<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Consultas</p>

<p>&nbsp;</p>

<p>Todos los Titulares de datos personales, como Usted, podr&aacute;n consultar la informaci&oacute;n personal que reposa en nuestras bases de datos por medio de una solicitud escrita enviada directamente al correo electr&oacute;nico: coordinador@tesos.co. Dicha solicitud escrita enviada con el fin de consultar los datos personales que capturamos de Usted, deber&aacute; ir acompa&ntilde;ada de sus datos de contacto y una copia de su documento de identificaci&oacute;n.</p>

<p>&nbsp;</p>

<p>Nuestra pol&iacute;tica considera que todas las consultas de informaci&oacute;n, se contestar&aacute;n por escrito, por correo electr&oacute;nico, en un plazo de 10 d&iacute;as h&aacute;biles contados a partir de la fecha de recibo de la misma. Cuando no fuere posible atender la solicitud dentro de dicho t&eacute;rmino, se informar&aacute; al interesado, expresando los motivos de la demora y se&ntilde;alando la fecha en que se atender&aacute; su consulta, la cual no podr&aacute; superar los 5 d&iacute;as h&aacute;biles siguientes al vencimiento del primer t&eacute;rmino, seg&uacute;n lo dispuesto en el art&iacute;culo 14 de la ley 1581 de 2012.</p>

<p>&nbsp;</p>

<p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Peticiones y Reclamos (actualizar, rectificar o suprimir datos y/o revocar autorizaciones)</p>

<p>&nbsp;</p>

<p>Como Titular de datos personales, Usted tambi&eacute;n tiene el derecho de solicitarnos que corrijamos la informaci&oacute;n que es incorrecta, incompleta, desactualizada o aquella que desee que suprimamos o de la que se revoque la autorizaci&oacute;n de tratamiento, a trav&eacute;s del mecanismo y canal de comunicaci&oacute;n indicado en el numeral anterior, haci&eacute;ndonos saber el motivo de su reclamo o los hechos que dan lugar al mismo, acompa&ntilde;ado de una copia de su documento de identificaci&oacute;n, su informaci&oacute;n de contacto y cualquier otro documento que quiera hacer valer.</p>

<p>&nbsp;</p>

<p>Evaluaremos su petici&oacute;n y de ser el caso lo requeriremos dentro de los 5 d&iacute;as siguientes a la recepci&oacute;n del reclamo para que subsane las fallas y nos allegue la informaci&oacute;n faltante en un t&eacute;rmino m&aacute;ximo de dos (2) meses, so pena de considerar desistido su reclamo.</p>

<p>&nbsp;</p>

<p>Encontr&aacute;ndose la petici&oacute;n completa, le daremos tr&aacute;mite a su solicitud y le enviaremos una comunicaci&oacute;n, v&iacute;a correo electr&oacute;nico o f&iacute;sico, haciendo referencia a la recepci&oacute;n y aceptaci&oacute;n de su solicitud. La contestaci&oacute;n ser&aacute; generada dentro de los 15 d&iacute;as h&aacute;biles siguientes a la recepci&oacute;n de la queja o el reclamo; en caso de demora, le informaremos las causas que dan lugar a la misma y le indicaremos la fecha en la que se resolver&aacute; su petici&oacute;n sin que dicho t&eacute;rmino pueda superar los 8 d&iacute;as h&aacute;biles siguientes al vencimiento del primer t&eacute;rmino, de conformidad con el art&iacute;culo 15 de la ley 1581 de 2012.</p>

<p>&nbsp;</p>

<p>Recuerde que, en caso de no encontrarse conforme con la soluci&oacute;n o respuesta brindada por parte de TESOS.co, podr&aacute; acudir a la Superintendencia de Industria y Comercio para hacer valer sus derechos.</p>

<p>&nbsp;</p>

<p>&iquest;Qu&eacute; pasa si TESOS.co modifica la presente Pol&iacute;tica de Tratamiento de Informaci&oacute;n Personal y/o el Aviso de Privacidad?</p>

<p>&nbsp;</p>

<p>Cualquier cambio en los T&eacute;rminos y Condiciones de la presente Pol&iacute;tica de Tratamiento de Informaci&oacute;n Personal y/o en el Aviso de Privacidad, se notificar&aacute; por escrito, o mediante un correo electr&oacute;nico al email que el usuario entreg&oacute; al momento de otorgar la autorizaci&oacute;n de tratamiento.</p>

<p>&nbsp;</p>

<p>En caso de que TESOS.co env&iacute;e la notificaci&oacute;n de las mencionadas modificaciones a un correo electr&oacute;nico que fue dado de baja, no ser&aacute; responsabilidad de TESOS.co que el Titular no conozca las modificaciones realizadas a la Pol&iacute;tica de Tratamiento de Informaci&oacute;n Personal y/o al Aviso de Privacidad.</p>

<p>&nbsp;</p>

<p>Si Usted siente que TESOS.co no est&aacute; cumpliendo con esta Pol&iacute;tica de Tratamiento de Informaci&oacute;n Personal, o si tiene otras preocupaciones relativas a la privacidad, por favor contacte a nuestro personal de servicio al cliente a trav&eacute;s de los siguientes mecanismos:</p>

<p>&nbsp;</p>

<p>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Por correo electr&oacute;nico a coordinador@tesos.co</p>

<p>&nbsp;</p>

<p>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Por tel&eacute;fono a TESOS.co al n&uacute;mero celular 3015144237</p>

<p>&nbsp;</p>

<p>&Uacute;ltima actualizaci&oacute;n:&nbsp;</p>

<p>&nbsp;</p>

<p>GLOSARIO</p>

<p>&nbsp;</p>

<p>Autorizaci&oacute;n.</p>

<p>Consentimiento previo, expreso e informado del Titular, para llevar a cabo el tratamiento de datos personales.</p>

<p>&nbsp;</p>

<p>Base de datos.</p>

<p>Conjunto organizado de datos personales que sea objeto de tratamiento.</p>

<p>&nbsp;</p>

<p>Consulta.</p>

<p>Mecanismo por medio del cual los titulares o sus causahabientes pueden consultar informaci&oacute;n personal que repose en cualquier base de datos, sea del sector p&uacute;blico o privado.</p>

<p>&nbsp;</p>

<p>Dato personal.</p>

<p>Cualquier informaci&oacute;n que permita identificar a una persona natural.</p>

<p>&nbsp;</p>

<p>Datos abiertos.</p>

<p>Datos primarios o sin procesar que son puestos a disposici&oacute;n de cualquier ciudadano, con el fi-n de que terceros puedan reutilizarlos y crear servicios derivados de los mismos.</p>

<p>&nbsp;</p>

<p>Datos biom&eacute;tricos.</p>

<p>Par&aacute;metros f&iacute;sicos &uacute;nicos en cada persona que comprueban de forma inequ&iacute;voca su identidad y que se identifican cuando una persona o una parte de ella interacciona con un sistema especializado (huella digital o voz).</p>

<p>&nbsp;</p>

<p>Datos privados.</p>

<p>Datos que por su naturaleza &iacute;ntima o reservada s&oacute;lo son relevantes para el titular.</p>

<p>&nbsp;</p>

<p>Datos p&uacute;blicos.</p>

<p>Datos contenidos en documentos p&uacute;blicos que no est&eacute;n sometidos a reserva; y los relativos al estado civil de las personas.</p>

<p>&nbsp;</p>

<p>Datos semiprivados.</p>

<p>Datos que no tienen una naturaleza &iacute;ntima, reservada, ni p&uacute;blica y cuyo conocimiento o divulgaci&oacute;n puede interesar no solo a su titular, sino a un grupo de personas o a la sociedad en general.</p>

<p>&nbsp;</p>

<p>Datos sensibles.</p>

<p>Datos que afectan la intimidad, la esfera privada del titular o cuyo uso indebido puede generar su discriminaci&oacute;n.</p>

<p>&nbsp;</p>

<p>Encargado del tratamiento.</p>

<p>Persona natural o jur&iacute;dica, p&uacute;blica o privada, que por s&iacute; misma o en asocio con otros, realice el Tratamiento de datos personales por cuenta del Responsable del Tratamiento.</p>

<p>&nbsp;</p>

<p>Habeas data.</p>

<p>Derecho a acceder, actualizar, modificar o suprimir la informaci&oacute;n personal que se encuentre almacenada en bases de datos o archivos, que implica la posibilidad de ser informado acerca de los datos registrados sobre s&iacute; mismo.</p>

<p>&nbsp;</p>

<p>Informaci&oacute;n Personal.</p>

<p>Sin&oacute;nimo de datos personales.</p>

<p>&nbsp;</p>

<p>Mensajes de datos.</p>

<p>Informaci&oacute;n generada, enviada, recibida, almacenada o comunicada por medios electr&oacute;nicos &oacute;pticos o similares. Entre otros, el Intercambio Electr&oacute;nico de Datos (EDI), Internet, correo electr&oacute;nico, telegrama, t&eacute;lex o telefax.</p>

<p>&nbsp;</p>

<p>Petici&oacute;n.</p>

<p>Procedimiento a trav&eacute;s del cual el Titular o sus causahabientes pueden solicitar que la informaci&oacute;n contenida en una base de datos debe ser objeto de correcci&oacute;n, actualizaci&oacute;n o supresi&oacute;n de sus datos personales, revocatoria de la autorizaci&oacute;n debidamente otorgada o cuando advierta el presunto incumplimiento de cualquiera de los deberes contenidos en la ley.</p>

<p>&nbsp;</p>

<p>Queja.</p>

<p>Mecanismo por medio del cual los Titulares podr&aacute;n ejercer sus derechos directamente ante la Superintendencia de Industria y Comercio, habiendo agotado el tr&aacute;mite de Consulta, Petici&oacute;n o Reclamo (CPR) directamente ante TESOS.co.</p>

<p>&nbsp;</p>

<p>Reclamo.</p>

<p>Procedimiento a trav&eacute;s del cual el Titular o sus causahabientes pueden solicitar que la informaci&oacute;n contenida en una base de datos debe ser objeto de correcci&oacute;n, actualizaci&oacute;n o supresi&oacute;n de sus datos personales, revocatoria de la autorizaci&oacute;n debidamente otorgada o cuando advierta el presunto incumplimiento de cualquiera de los deberes contenidos en la ley.</p>

<p>&nbsp;</p>

<p>Responsable del tratamiento.</p>

<p>Persona natural o jur&iacute;dica, p&uacute;blica o privada, que por s&iacute; misma o en asocio con otros, decida sobre la base de datos y/o el Tratamiento de los datos.</p>

<p>&nbsp;</p>

<p>Titular.</p>

<p>Persona natural cuyos datos personales sean objeto de tratamiento por parte de TESOS.co.</p>

<p>&nbsp;</p>

<p>Tratamiento.</p>

<p>Consiste en cualquier actividad que se desarrolle sobre datos personales, tales como: recolecci&oacute;n, almacenamiento, uso, circulaci&oacute;n o supresi&oacute;n de datos personales.</p>

<p>&nbsp;</p>

</p>
      </div>

    </div>
  </div>
  <div class="section footer">
    <div class="container _2 w-container">
      <div class="row-2 w-row">
        <div class="w-col w-col-2">
          <div class="div-block-6"></div>
        </div>
        <div class="w-col w-col-4">
          <h4 class="footer-title">TESOS.CO</h4><a href="index.html" class="page-link in-footer">Inicio</a><a href="contactenos.html" class="page-link in-footer">Comunícate con nosotros</a><a href="ayuda.html" class="page-link in-footer">Preguntas frecuentes</a><a href="condiciones.html" class="page-link in-footer">Condiciones y restricciones</a></div>
        <div class="column-2 w-clearfix w-col w-col-6">
          <div class="footer-slogan">Inscríbete para recibir noticias y ofertas especiales</div>
          <div class="newsletter-form w-form">
            <form id="wf-form-newsletter" name="wf-form-newsletter" data-name="Newsletter" class="form w-clearfix"><input type="email" class="newsletter-field w-input" maxlength="256" name="email" data-name="Email" placeholder="Tu correo electrónico" id="email" required=""><input type="submit" value="Suscríbete" data-wait="Espera..." wait="Wait..." class="newsletter-button w-button"></form>
            <div class="success-message w-form-done">
              <p class="paragraph-2">Gracias. Tu correo ha sido recibido!</p>
            </div>
            <div class="error-message w-form-fail">
              <p class="paragraph-3">Oops! Algo sucedió. Inténtalo de nuevo más tarde :(</p>
            </div>
          </div>
          <div class="social-icon-group"><a href="https://www.facebook.com/tesos.co" target="_blank" class="social-icon w-inline-block"><img src="images/facebook-icon.svg"></a><a href="https://twitter.com/TesosCo" target="_blank" class="social-icon w-inline-block"><img src="images/twitter-icon.svg"></a></div>
        </div>
      </div>
      <div class="text-block">© 2017 Derechos Reservados a tesos.co. Una marca de TUiNNO.sas</div>
    </div>
  </div>
  <script src="https://code.jquery.com/jquery-3.3.1.min.js" type="text/javascript" intergrity="sha256-FgpCb/KJQlLNfOu91ta32o/NMZxltwRo8QtmkMRdAu8=" crossorigin="anonymous"></script>
  <script src="js/webflow.js" type="text/javascript"></script>
  <!-- [if lte IE 9]><script src="https://cdnjs.cloudflare.com/ajax/libs/placeholders/3.0.2/placeholders.min.js"></script><![endif] -->
</body>
</html>
