<!DOCTYPE html>
<html>

<head>
    <meta charset="utf-8">
    <title>Compartido</title>
    <script src="https://cdnjs.cloudflare.com/ajax/libs/jspdf/1.5.3/jspdf.debug.js" integrity="sha384-NaWTHo/8YCBYJ59830LTz/P4aQZK1sS0SneOgAvhsIl3zBu8r9RevNg5lHCHAuQ/" crossorigin="anonymous"></script>
    <script src="https://code.jquery.com/jquery-3.3.1.min.js" type="text/javascript" intergrity="sha256-FgpCb/KJQlLNfOu91ta32o/NMZxltwRo8QtmkMRdAu8=" crossorigin="anonymous"></script>
</head>

<body>
    <div class="estimados" id="estimados">
        <p style="font-size:90%; font-family:calibri;" class="western" data-brackets-id="149"><span style="font-size: medium;" data-brackets-id="150">Estimados Se&ntilde;ores,</span></p>
        <p style="font-size:90%; font-family:calibri;" class="western" lang="es-CO" data-brackets-id="151"><span style="font-size: medium;" data-brackets-id="152">Agradecemos a su Organizaci&oacute;n&nbsp;</span><span style="font-size: medium;" data-brackets-id="153"><strong data-brackets-id="154"><span id="cliente" data-brackets-id="155">Cliente</span></strong></span>&nbsp;<span style="font-size: medium;" data-brackets-id="158">por tener en cuenta a&nbsp;</span><span style="font-size: medium;" data-brackets-id="159"><strong data-brackets-id="160">Grupo TUiNNO.SAS&nbsp;</strong></span><span style="font-size: medium;" data-brackets-id="161">y a su marca&nbsp;</span><a href="http://www.tesos.co/" data-brackets-id="162"><span style="font-size: medium;" data-brackets-id="163"><em data-brackets-id="164">TESOS.CO&reg;</em></span>&nbsp;</a><span style="font-size: medium;" data-brackets-id="165">como proveedor de los servicios que cotizamos en la presente oferta.</span></p>
        <p style="font-size:90%; font-family:calibri;" class="western" data-brackets-id="166"><span style="font-size: medium;" data-brackets-id="167">De acuerdo con su solicitud y requerimiento, presentamos nuestra oferta comercial de los siguientes servicios:</span></p>
        <ul>
            <li class="western" lang="es-CO" data-brackets-id="166"><strong data-brackets-id="173">T&eacute;cnico de soporte en campo TESO modalidad Marca Blanca</strong></li>
        </ul>
        <p style="font-size:90%; font-family:calibri;" class="western" lang="es-CO" data-brackets-id="174"><span style="font-size: medium;" data-brackets-id="175"><strong data-brackets-id="176">Grupo TUiNNO.SAS&nbsp;</strong></span><span style="font-size: medium;" data-brackets-id="177">a trav&eacute;s de su conocimiento y experiencia desea generar valor y confianza a su Organizaci&oacute;n, proporcionando el m&aacute;s alto grado de compromiso para que nuestro servicio, a trav&eacute;s de su referencia, se convierta en nuestra mejor carta de presentaci&oacute;n.</span></p>
        <p style="font-size:90%; font-family:calibri;" class="western" lang="es-CO" data-brackets-id="178"><span style="font-size: medium;" data-brackets-id="179">Por favor no dude en contactarnos ante cualquier consulta o inquietud</span></p>
        <p style="font-size:90%; font-family:calibri;" class="western" lang="es-CO" data-brackets-id="180"><span style="font-size: medium;" data-brackets-id="181"><span lang="es-ES" data-brackets-id="182">Cordialmente</span></span></p>
    </div>

    <div id="terminos">
        <h1 style="font-size:93%; color:rgb(68,114,196); font-family:calibri;"><a name="_Toc8211062"></a>1.&nbsp;&nbsp;&nbsp; T&Eacute;RMINOS DE CONFIDENCIALIDAD</h1>
        <p style="font-size:90%; font-family:calibri;">Los antecedentes o datos contenidos en este documento conforman información confidencial o privilegiada, parte primordial del "<em>know how</em>" de <strong>Grupo TUiNNO.SAS </strong>y su marca <strong>TESOS.CO&reg;.</strong> Esta propuesta es el resultado de un trabajo desarrollado por <strong>Grupo TUiNNO.SAS </strong>y destinado exclusivamente para <strong id="cliente">Cliente</strong></p>
        <p style="font-size:90%; font-family:calibri; ">Su contenido no debe ser revelado, duplicado, publicado total o parcialmente fuera de su organizaci&oacute;n o a cualquier otra empresa, sin una autorizaci&oacute;n expresa escrita de <strong>Grupo TUiNNO SAS</strong>. El contenido de este documento tampoco podr&aacute; ser usado como base para elaborar propuestas alternas o dise&ntilde;os t&eacute;cnicos y econ&oacute;micos que afecten de alguna forma el objetivo comercial para el que fue creado.</p>

    </div>

    <div id="quienes">

        <h1 style="font-size:93%; color:rgb(68,114,196); font-family:calibri;"><a name="_Toc8211062"></a>2.&nbsp;&nbsp;&nbsp; QUIENES SOMOS</h1>
        <p style="font-size:90%; font-family:calibri;"><strong>Grupo TUiNNO.SAS </strong>es una Organizaci&oacute;n de servicios de tecnolog&iacute;a de informaci&oacute;n y comunicaciones, metodolog&iacute;as de innovaci&oacute;n y transformaci&oacute;n, creada a partir de la experiencia de un equipo de Ingenieros expertos con m&aacute;s de 25 a&ntilde;os de experiencia.</p>
        <p style="font-size:90%; font-family:calibri;">Convencidos de poder generar valor a trav&eacute;s de nuestro conocimiento y experiencia, nos dedicamos a unir esfuerzos para crear un modelo de servicio novedoso y efectivo, TESOS.CO&reg;, en donde el resultado se deriva en un Servicio de Calidad, con conocimiento t&eacute;cnico especializado en servicio superior y con las capacidades de generar soluciones efectivas para nuestros Clientes.</p>

        <p style="font-size:90%; font-family:calibri;">TESOS.CO es un emprendimiento 100% colombiano que nace en 2018. Desde el principio nos apasion&oacute; la idea de poder llevar toda esa experiencia de servicio de soporte t&eacute;cnico a usuarios de escritorio, ya que dicha experiencia estaba principalmente reservada para el sector corporativo (con mejores pr&aacute;cticas, herramientas de gesti&oacute;n, aseguramiento de calidad, est&aacute;ndares de servicio, etc.) y por ello decidimos enfocar nuestros esfuerzos en pymes, independientes y hogares.</p>

        <p style="font-size:90%; font-family:calibri;">Para el segmento corporativo toda la experiencia de TESOS se pone a disposici&oacute;n de las compa&ntilde;&iacute;as Integradoras de servicios de tecnolog&iacute;a en la modalidad de <strong><em>Marca Blanca, </em></strong>en esta modalidad nuestros TESOS van a trabajos en misi&oacute;n a los clientes de nuestros clientes integradores representando su marca.</p>

    </div>

    <div id="descripcion">

        <h1 style="font-size:93%; color:rgb(68,114,196); font-family:calibri;"><a name="_Toc8211062"></a>3.&nbsp;&nbsp;&nbsp; CONTEXTO</h1>

        <p style="font-size:90%; font-family:calibri;"><strong><span id="cliente">Cliente</span></strong> está interesada en contratar servicios o recursos técnicos por demanda a nivel nacional para atender servicios técnicos de plataforma PC, Ofimática, impresoras y perifericos.</p>

        <p style="font-size:90%; font-family:calibri;"><strong>Grupo TUiNNO.SAS</strong> a través de sus servicios de Soporte en Sitio TESOS en modalidad de marca blanca, asigna técnicos en misión que actuarán en nombre de <strong><span id="cliente">Cliente</span></strong>, y cuya labor y administración será direccionada y administrada por su líderes técnicos y Gerentes de Proyecto. (Staff augmentation)</p>

        <p style="font-size:90%; font-family:calibri;"><strong>Desafíos</strong></p>

        <p style="font-size:90%; font-family:calibri;">Lograr desarrollar el Servicio en marca blanca de manera transparente y exitosa para el Cliente de <strong><span id="cliente">Cliente</span></strong>.</p>
    </div>


    <div id="alcance">
        <h1 style="font-size:93%; color:rgb(68,114,196); font-family:calibri;"><a name="_Toc8211062"></a>4.&nbsp;&nbsp;&nbsp; ALCANCE</h1>

        <p style="font-size:90%; font-family:calibri;"><strong>Grupo TUiNNO.SAS</strong> asignará personal técnico TESOS para desarrollar servicios de soporte en sitio dentro de la geografía nacional, en donde la Organización <strong><span id="cliente">Cliente</span></strong> así lo disponga y lo requiera.</p>


        <p style="font-size:90%; font-family:calibri;">El Técnico Teso cumplirá con el perfil de técnico tecnólogo en soporte a tecnología PC, Ofimática, impresoras y periféricos, con al menos un (1) año de experiencia y contará con su herramienta y equipo de comunicación celular propio.</p>
    </div>

    <div id="nuestros">
        <h1 style="font-size:93%; color:rgb(68,114,196); font-family:calibri;"><a name="_Toc8211062"></a>5.&nbsp;&nbsp;&nbsp; DESCRIPCIÓN DE NUESTROS SERVICIOS</h1>

        <p style="font-size:90%; font-family:calibri;" class="western" data-brackets-id="166"><span style="font-size: medium;" data-brackets-id="167">A continuación se describe de manera detallada nuestro servicio:</span></p>
        <ul>
            <li class="western" lang="es-CO" data-brackets-id="166"><strong data-brackets-id="173">T&eacute;cnicos de soporte en campo TESO modalidad Marca Blanca</strong></li>
        </ul>


    </div>

    <div id="tecnico">

        <h1 style="font-size:93%; color:rgb(68,114,196); font-family:calibri;"><a name="_Toc533175528"></a><a name="_Toc513453966"></a>5.5.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Técnico de soporte en campo, TESO en Marca Blanca</h1>
        <h4 style="font-size:93%; color:rgb(68,115,196); font-family:calibri;"><a name="_Toc533175528"></a><a name="_Toc513453966"></a>5.5.1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Alcance</h4>

        <p style="font-size:90%; font-family:calibri;">Nuestro servicio de TESOS en Marca blanca esta orientado a nuestros aliados de negocios, Integradores de servicios de tecnología, quienes atienden el sector corporativo con contratos de outsourcing de TI y requieren disponibilidad de técnicos de soporte ya sea por que en su nomina no tengan técnicos a disposición o por alguna necesidad puntual donde requieran vincular personal técnico en tiempos de respuesta de personal en no más de 5 días hábiles.</p>


    </div>

    <div id="tecnico2">


        <p style="font-size:90%; font-family:calibri;">La idea de este servicio es enviar TESOS en misión a nombre de <strong><span id="cliente">Cliente</span></strong> para atender soporte de nivel 2 en PC impresión y periféricos ó analistas de service desk en los clientes finales del integrador.</p>

        <p style="font-size:90%; font-family:calibri;">Nuestros TESOS siempre se presentaran en nombre de nuestro Cliente(Integrador) en el lugar donde deban cumplir con su trabajo en Misión, cuidando la confidencialidad de de nuestro Cliente, y la vez honrando los acuerdos de confidencialidad entre nuestro aliado y sus clientes.</p>

        <p style="font-size:90%; font-family:calibri;">La programación de actividades de los TESOS serán programadas por un coordinador de servicio de nuestro Cliente o en su defecto por un recurso que Cliente de nuestro cliente se asigne.</p>


    </div>




    <div id="niveles">

        <h4 style="font-size:93%; color:rgb(68,114,196); font-family:calibri;"><a name="_Toc533175528"></a><a name="_Toc513453966"></a>5.5.2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Niveles de Servicio</h4>
        <p style="font-size:90%; font-family:calibri;"><strong>Horarios de Atención: </strong>Lunes a Viernes de 8am a 5pm se atiende con técnicos dedicados 100%</p>
        <p style="font-size:90%; font-family:calibri;"><strong>Tiempo de atención: </strong>Dependemos de las instrucciones del cliente final y nos alineamos al acuerdo de niveles de servicio que <strong id="cliente">Cliente</strong> tenga con su Cliente.</p>
        <p style="font-size:90%; font-family:calibri;"><strong>Tiempo de Solución:</strong>Dependemos de las instrucciones del cliente final y nos alineamos al acuerdo de niveles de servicio que <strong id="cliente">Cliente</strong> tenga con su Cliente.</p>

    </div>


    <div id="supuestos">

        <h4 style="font-size:93%; color:rgb(68,114,196); font-family:calibri;"><a name="_Toc533175528"></a><a name="_Toc513453966"></a>5.5.3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; SUPUESTOS</h4>
        <p style="font-size:90%; font-family:calibri;">
            <ul>
                <li style="font-size:90%; font-family:calibri;"><strong id="cliente">CLIENTE</strong> proveer&aacute; un puesto de trabajo para el t&eacute;cnico asignado con dotaci&oacute;n de tel&eacute;fono y computador</li>
                <li style="font-size:90%; font-family:calibri;"><strong id="cliente">CLIENTE</strong> debe garantizar la log&iacute;stica de acceso a las instalaciones en donde se requiera realizar las labores.</li>
                <li style="font-size:90%; font-family:calibri;">Los gastos de viaje como tiquetes, hospedaje y alimentaci&oacute;n no est&aacute;n cubiertos en esta oferta si se requiere que el t&eacute;cnico viaje a otras ciudades diferentes a Bogot&aacute;</li>
                <li style="font-size:90%; font-family:calibri;">El personal asignado por Grupo TUiNNO SAS cumple con los pagos de parafiscales y seguridad social exigidos por la ley.</li>
                <li style="font-size:90%; font-family:calibri;">En caso de calamidad, enfermedad o ausencia temporal del T&eacute;cnico asignado, Grupo TUiNNO contar&aacute; hasta con 5 h&aacute;biles para ubicar un t&eacute;cnico temporal &oacute; definitivo.</li>
            </ul>
        </p>

    </div>

    <div id="costos">

        <h4 style="font-size:93%; color:rgb(68,114,196); font-family:calibri;"><a name="_Toc533175528"></a><a name="_Toc513453966"></a>5.5.4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Costos del servicio</h4>

    </div>


    <div id="condiciones">

        <h1 style="font-size:93%; color:rgb(68,114,196); font-family:calibri;"><a name="_Toc533175528"></a><a name="_Toc513453966"></a>6&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; CONDICIONES COMERCIALES</h4>
            <p style="font-size:90%; font-family:calibri;">
                <ul>
                    <li>
                        <ul>
                            <li style="font-size:90%; font-family:calibri;">Los precios est&aacute;n expresados en pesos colombianos</li>
                            <li style="font-size:90%; font-family:calibri;">Los valores son netos, por lo cual se le debe agregar el correspondiente IVA.</li>
                            <li style="font-size:90%; font-family:calibri;">La Orden de Compra y/o contrato es requerida para el inicio de los trabajos.</li>
                            <li style="font-size:90%; font-family:calibri;">Forma de Pago:
                                <ul>
                                    <li style="font-size:93%; font-family:calibri;">Mensual con la firma del acta de entrega de bienes y servicios firmada por Coordinador de servicios del cliente</li>
                                    <li style="font-size:93%; font-family:calibri;">El plazo de pago es de 30 d&iacute;as contra recepci&oacute;n de factura.</li>
                                </ul>
                            </li>
                            <li style="font-size:90%; font-family:calibri;">El valor de esta oferta se basa en la informaci&oacute;n enviada, en busca de un objetivo particular, por lo tanto, no es v&aacute;lido asumir valores individuales con cantidades inferiores a las presentadas.</li>
                            <li style="font-size:90%; font-family:calibri;">Los valores, alcances y t&eacute;rminos de esta propuesta tienen vigencia por 30 d&iacute;as calendario a partir de la fecha de entrega del presente documento.</li>

                            <li style="font-size:90%; font-family:calibri;">La orden de compra y/o contrato se debe generar a nombre de <strong>Grupo TUiNNO.SAS</strong> con NIT: 901.146.395-1</li>
                        </ul>
                    </li>
                </ul>
            </p>

    </div>




    <script src="pdfGen.js" type="text/javascript"></script>


</body>

</html>
